"keyPairingRequest"								= "Demande de jumelage de";

"kBTUIServerFailedTitle"						= "Le jumelage avec cet appareil a échoué.";
"kBTUIServerFailedMessage"						= "La tentative de jumelage avec cet appareil a échoué, probablement en raison d’une erreur de saisie du code. Essayez de recommencer le jumelage avec cet appareil.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Fin du jumelage de l’appareil…";
